{"pageProps":{"response":{"code":200,"message":"Detail Halaman","data":{"id":9,"type":"service","title":"Layanan Tilang","slug":"layanan-tilang","content":"<p>Apakah Anda melanggar rambu lalu lintas? Ketahuilah tarif denda resminya. walau selalu disiplin dalam berlalu-lintas, namun tetap sesekali mungkin lalai atau tidak sengaja melanggar aturan dan diberhentikan polisi yang bertugas. Berapakah denda resmi dari setiap pelanggaran yang dilakukan?<br>&nbsp;</p><p>Prosedur Penilangan</p><p>Polisi yang memberhentikan pelanggar wajib menyapa dengan sopan serta menunjukan jati diri dengan jelas. Polisi harus menerangkan dengan jelas kepada pelanggar apa kesalahan yang terjadi, pasal berapa yang telah dilanggar dan tabel berisi jumlah denda yang harus dibayar oleh pelanggar.<br><br>Pelanggar dapat memilih untuk menerima kesalahan dan memilih untuk menerima slip biru, kemudian membayar denda di BRI tempat kejadian dan mengambil dokumen yang ditahan di Polsek tempat kejadian, atau menolak kesalahan yang didakwakan dan meminta sidang pengadilan serta menerima slip merah. Pengadilan kemudian yang akan memutuskan apakah pelanggar bersalah atau tidak, dengan mendengarkan keterangan dari polisi bersangkutan dan pelanggar dalam persidangan di kehakiman setempat, pada waktu yang telah ditentukan (biasanya 5 sampai 10 hari kerja dari tanggal pelanggaran).<br>&nbsp;</p><p>Menyuap Polisi</p><p>Ada sebagian pelanggar peraturan memilih untuk menyuap polisi dengan uang berlipat-lipat dari denda yang akan dijatuhkan karena adanya anggapan bahwa mengurus tilang itu sangatlah sulit. Ada pula kalanya polisilah yang meminta uang kepada pelanggar agar pelanggar bisa segera pergi dari lokasi pelanggaran tanpa mengikuti prosedur hukum. Bila penyuapan ini terbukti maka bisa membuat polisi dan penyuap dihukum penjara karena menyuap polisi/pegawai negeri adalah sebuah perbuatan melanggar hukum.<br><br>&nbsp;Informasi Lengkap</p><p>Sanksi pelanggaran lalu lintas di jalan raya semakin berat. Dalam undang-undang tentang lalu lintas yang terbaru, sanksi denda atau tilang naik sekitar 10 kali lipat dengan kisaran Rp 250 ribu hingga Rp 1 juta. Berdasarkan Undang-Undang Nomor 22 Tahun 2009 tentang Lalu Lintas dan Angkutan Jalan, yang disahkan DPR pada 22 Juni 2009. Berikut daftar tilang untuk kendaraan bermotor terhadap pelanggaran lalu lintas :<br>&nbsp;</p><ol><li>Setiap pengendara kendaraan bermotor yang tidak memiliki SIM dipidana dengan pidana kurungan paling lama 4 bulan atau denda paling banyak Rp 1 juta (Pasal 281).<br>&nbsp;</li><li>Setiap pengendara kendaraan bermotor yang memiliki SIM namun tak dapat menunjukkannya saat razia dipidana dengan pidana kurungan paling lama 1 bulan atau denda paling banyak Rp 250 ribu (Pasal 288 ayat 2).<br>&nbsp;</li><li>Setiap pengendara kendaraan bermotor yang tak dipasangi Tanda Nomor Kendaraan dipidana dengan pidana kurungan paling lama 2 bulan atau denda paling banyak Rp 500 ribu (Pasal 280).<br>&nbsp;</li><li>Setiap pengendara sepeda motor yang tidak memenuhi persyaratan teknis dan laik jalan seperti spion, lampu utama, lampu rem, klakson, pengukur kecepatan, dan knalpot dipidana dengan pidana kurungan paling lama 1 bulan atau denda paling banyak Rp 250 ribu (Pasal 285 ayat 1).<br>&nbsp;</li><li>Setiap pengendara mobil yang tidak memenuhi persyaratan teknis seperti spion, klakson, lampu utama, lampu mundur, lampu rem, kaca depan, bumper, penghapus kaca dipidana dengan pidana kurungan paling lama 2 bulan atau denda paling banyak Rp 500 ribu (Pasal 285 ayat 2).<br>&nbsp;</li><li>Setiap pengendara mobil yang tidak dilengkapi dengan perlengkapan berupa ban cadangan, segitiga pengaman, dongkrak, pembuka roda, dan peralatan pertolongan pertama pada kecelakaan dipidana dengan pidana kurungan paling lama 1 bulan atau denda paling banyak Rp 250 ribu (Pasal 278).<br>&nbsp;</li><li>Setiap pengendara yang melanggar rambu lalu lintas dipidana dengan pidana kurungan paling lama 2 bulan atau denda paling banyak Rp 500 ribu (Pasal 287 ayat 1).<br>&nbsp;</li><li>Setiap pengendara yang melanggar aturan batas kecepatan paling tinggi atau paling rendah dipidana dengan pidana kurungan paling lama 2 bulan atau denda paling banyak Rp 500 ribu (Pasal 287 ayat 5).<br>&nbsp;</li><li>Setiap pengendara yang tidak dilengkapi Surat Tanda Nomor Kendaraan Bermotor atau Surat Tanda Coba Kendaraan Bermotor dipidana dengan pidana kurungan paling lama 2 bulan atau denda paling banyak Rp 500 ribu (Pasal 288 ayat 1).<br>&nbsp;</li><li>Setiap pengemudi atau penumpang yang duduk disamping pengemudi mobil tak mengenakan sabuk keselamatan dipidana dengan pidana kurungan paling lama 1 bulan atau denda paling banyak Rp 250 ribu (Pasal 289).<br>&nbsp;</li><li>Setiap pengendara atau penumpang sepeda motor yang tak mengenakan helm standar nasional dipidana dengan pidana kurungan paling lama 1 bulan atau denda paling banyak Rp 250 ribu (Pasal 291 ayat 1).<br>&nbsp;</li><li>Setiap orang yang mengemudikan Kendaraan Bermotor di Jalan tanpa menyalakan lampu utama pada malam hari dan kondisi tertentu sebagaimana dimaksud dalam Pasal 107 ayat (1) dipidana dengan pidana kurungan paling lama 1 (satu) bulan atau denda paling banyak Rp250.000,00 (dua ratus lima puluh ribu rupiah). (Pasal 293 ayat 1)<br>&nbsp;</li><li>Setiap orang yang mengemudikan Sepeda Motor di Jalan tanpa menyalakan lampu utama pada siang hari sebagaimana dimaksud dalam Pasal 107 ayat (2) dipidana dengan pidana kurungan paling lama 15 (lima belas) hari atau denda paling banyak Rp100.000,00 (seratus ribu rupiah). (Pasal 293 ayat 2)<br>&nbsp;</li><li>Setiap pengendara sepeda motor yang akan berbelok atau balik arah tanpa memberi isyarat lampu dipidana kurungan paling lama 1 bulan atau denda paling banyak Rp 250 ribu (Pasal 294).</li></ol>","image":null,"published":1,"image_url":null,"excerpt":"Apakah Anda melanggar rambu lalu lintas? Ketahuilah tarif denda resminya. walau selalu disiplin dala..."}}},"__N_SSG":true}